brew "asdf"
brew "bat"
brew "eza"
brew "fzf"
brew "neofetch"
brew "ruff"
brew "starship"
brew "stow"
brew "uv"
brew "zoxide"
cask "1password"
cask "1password-cli"
cask "alt-tab"
cask "appcleaner"
cask "devtoys"
cask "firefox"
cask "ghostty"
cask "google-chrome"
cask "linearmouse"
cask "notion"
cask "raycast"
cask "shottr"
cask "visual-studio-code"
cask "zed"
